Repository: KingOfTheAce2/legislation-library-translation-dictionary
Catalog: import/done/book 2-3 (para).tmx
Source language: en_gb
Languages: nl

source: The attachment lapses where a party fails to comply with the time limit for submitting a claim in the main action.
nl: Overschrijding van de termijn voor het instellen van een eis in de hoofdzaak doet het beslag vervallen.

source: Permission to make an attachment against an institution as referred to in Article 212a(a) of the Bankruptcy Act ( Faillissementswet ) may only be granted after the institution has been given the opportunity to be heard, except where the attachment exclusively pertains to tangibles.
nl: Verlof tot het leggen van beslag ten laste van een instelling als bedoeld in artikel 212a, onder a, van de Faillissementswet kan slechts worden verleend nadat de instelling in de gelegenheid is gesteld om te worden gehoord, tenzij het beslag uitsluitend op zaken betrekking heeft.

source: Article 701
nl: Artikel 701

source: The court in summary proceedings may grant permission under the condition that an amount determined by the court is provided in security for damage that may be caused by the attachment.
nl: De voorzieningenrechter kan het verlof verlenen onder voorwaarde dat tot een door hem te bepalen bedrag zekerheid wordt gesteld voor schade die door het beslag kan worden veroorzaakt.

source: The security must be presented to the attachee before or upon service of the writ of attachment.
nl: De zekerheid moet voor of bij de betekening van het beslagexploot aan de beslagene worden aangeboden.

source: Article 616 applies.
nl: Voor het overige is artikel 616 van toepassing.

source: Article 702
nl: Artikel 702

source: Except where the law provides otherwise, a pre-judgement attachment is made with application mutatis mutandis of Article 441(3) and in accordance with the rules on how to make executory attachments on a good of the respective type for recovery of a claim for money.
nl: Tenzij de wet anders bepaalt, wordt een conservatoir beslag gelegd met overeenkomstige toepassing van artikel 441, derde lid, en van de voorschriften, geldende voor het leggen van executoriaal beslag tot verhaal van een geldvordering op een goed van de soort als in beslag genomen wordt.

source: The writ of attachment states the permission given by the court in summary proceedings as referred to in Article 700 instead of an execution title.
nl: In plaats van de executoriale titel wordt in het beslagexploot het in artikel 700 bedoelde verlof van de voorzieningenrechter vermeld.

source: This permission and the application on which it is given must be served on the attachee together with the writ of attachment.
nl: Dit verlof en het verzoekschrift waarop het is gegeven worden tezamen met het beslagexploot aan de beslagene betekend.

source: Article 703
nl: Artikel 703

source: Attachments may not be made on goods for public service or on goods in the custody of the Dutch Central Bank (De Nederlandsche Bank N.V) for a system as referred to in Article 212a(b) of the Bankruptcy Act (Faillissementswet ).
nl: Het beslag mag niet worden gelegd op goederen bestemd voor de openbare dienst of op goederen die De Nederlandsche Bank N.V. onder zich heeft ten behoeve van een systeem als bedoeld in artikel 212a, onder b, van de Faillissementswet.

source: Article 704
nl: Artikel 704

source: Where the attaching party has obtained an execution title in the main action that is eligible for enforcement, the pre-judgment attachment converts into an executory attachment, provided the title has been served on the attachee, and, where the attachment was made in respect of a third party, on the third-party attachee.
nl: Zodra de beslaglegger in de hoofdzaak een executoriale titel heeft verkregen en deze voor tenuitvoerlegging vatbaar is geworden, gaat het conservatoir beslag over in een executoriaal beslag, mits de verkregen titel aan de beslagene en, zo het beslag onder een derde is gelegd, ook aan deze is betekend.

source: Where the claim in the main action is denied and the denial is no longer subject to ordinary remedies, the attachment lapses by operation of law.
nl: Wordt de eis in de hoofdzaak afgewezen, en is deze afwijzing in kracht van gewijsde gegaan, dan vervalt daardoor tevens van rechtswege het beslag.

source: This also applies where a court order or court permission is required for enforcement of the decision in the main action and the court's decision denying such order or permission is no longer subject to ordinary remedies.
nl: Hetzelfde geldt, indien voor de tenuitvoerlegging van de beslissing in de hoofdzaak een rechterlijk bevelschrift of verlof nodig is, en de beslissing waarbij dit door de rechter is geweigerd in kracht van gewijsde is gegaan.

source: Article 705
nl: Artikel 705

source: The court in summary proceedings that has given permission to attach may lift the attachment where any interested party so claims, without prejudice to the jurisdiction of the ordinary court.
nl: De voorzieningenrechter die verlof tot het beslag heeft gegeven kan, rechtdoende in kort geding, het beslag op vordering van elke belanghebbende opheffen, onverminderd de bevoegdheid van de gewone rechter.

source: An attachment is lifted inter alia where formalities subject to invalidity are not complied with, where the right invoked by the attaching party is shown on a summary enquiry to be without merit or the attachment is shown to be unnecessary, or, in respect of an attachment made for a claim for money, where sufficient security has been provided for the claim.
nl: De opheffing wordt onder meer uitgesproken bij verzuim van op straffe van nietigheid voorgeschreven vormen, indien summierlijk van de ondeugdelijkheid van het door de beslaglegger ingeroepen recht of van het onnodige van het beslag blijkt, of, zo het beslag is gelegd voor een geldvordering, indien voor deze vordering voldoende zekerheid wordt gesteld.

source: Article 63(2) and Article 438(3), third sentence, and (4), (5) and (6) apply mutatis mutandis .
nl: Artikel 63, tweede lid, en artikel 438, derde lid, derde zin, vierde, vijfde en zesde lid, zijn van overeenkomstige toepassing.

source: Article 706
nl: Artikel 706

source: The costs of making the attachment may be claimed, in the main action or otherwise, from the attachee, except where the attachment was invalid, unnecessary or unlawful.
nl: De kosten van het beslag kunnen, al of niet in de hoofdzaak, van de beslagene worden teruggevorderd, tenzij het beslag nietig, onnodig of onrechtmatig was.

source: Article 707
nl: Artikel 707

source: The provisions relating to a pre-judgment attachment on a good apply mutatis mutandis to the pre-judgment attachment on a limited right or share in such good.
nl: Hetgeen is bepaald omtrent conservatoir beslag op een goed, is van overeenkomstige toepassing op conservatoir beslag op een beperkt recht op of een aandeel in een zodanig goed.

source: Article 708
nl: Artikel 708

source: The provisions with respect to a pre-judgment attachment on a debtor's good apply mutatis mutandis to a pre-judgement attachment on a good against which the creditor can make a recovery and which belongs to a party other than the debtor.
nl: Hetgeen is bepaald omtrent conservatoir beslag op een goed van de schuldenaar is van overeenkomstige toepassing op conservatoir beslag op een goed waarop de schuldeiser zich kan verhalen en dat aan een ander dan de schuldenaar toebehoort.

source: In this event the attaching party is obligated to serve the attachment on the debtor within eight days.
nl: De beslaglegger is in dit geval verplicht het beslag binnen acht dagen aan de schuldenaar te betekenen.

source: Where an attachment is made against the debtor, the attaching party must serve the attachment on the other party within eight days or, if unaware of that party's right, without delay after becoming aware of that party's right.
nl: Wordt het beslag ten laste van de schuldenaar gelegd, dan is de beslaglegger verplicht het binnen acht dagen aan de ander te betekenen of, zo hij diens recht niet kent, onverwijld nadat hij van dat recht kennis heeft gekregen.

source: If, before eight days have elapsed since this service, the other party informs the bailiff in writing that it opposes the proposed recovery against its good, the attachment does not convert to an executory attachment except under an execution title against that other party requiring that other party not to oppose the enforcement.
nl: Indien de ander, voordat acht dagen na deze betekening zijn verstreken, schriftelijk aan de deurwaarder mededeelt zich tegen het voorgenomen verhaal op zijn goed te verzetten, gaat het beslag jegens hem slechts over in een executoriaal beslag uit hoofde van een tegen hem verkregen executoriale titel om de executie te dulden.

source: Article 709
nl: Artikel 709

source: Where a party seeks permission to make a pre-judgment attachment on movables that are not registered goods, or has made an attachment on such movables, that party may submit an application to the court in summary proceedings that gives or has given permission, or to the court in summary proceedings at the district court of the district in which one or more of the respective movables are situated, and the court in summary proceedings may order that these movables be transferred to a custodian appointed by the court and be held in judicial custody.
nl: Op verzoek van degene die verlof vraagt tot het leggen van conservatoir beslag op roerende zaken die geen registergoederen zijn, of die op zodanige zaken reeds beslag heeft gelegd, kan de voorzieningenrechter die het verlof geeft of heeft gegeven of in het rechtsgebied van wiens rechtbank zich een of meer van de betrokken zaken bevinden, bevelen dat zij tevens ter gerechtelijke bewaring zullen worden afgegeven aan een door de voorzieningenrechter aan te wijzen bewaarder.

source: An application to this end may be made by a pledgee as referred to Article 3:237 of the Civil Code where a pre-judgment or executory attachment has been made on a pledged movable.
nl: Een overeenkomstig verzoek kan worden gedaan door een pandhouder als bedoeld in artikel 237 van Boek 3 van het Burgerlijk Wetboek, wanneer op de verpande zaak conservatoir of executoriaal beslag is gelegd.

source: The attachee and any other interested parties must have an opportunity to be heard before the court in summary proceedings makes any decision granting the request, except where special circumstances require that the order be given immediately.
nl: De voorzieningenrechter wijst het verzoek niet toe dan na de beslagene en eventuele andere belanghebbenden gelegenheid te hebben gegeven te worden gehoord, tenzij bijzondere omstandigheden eisen dat het bevel terstond wordt gegeven.

source: The order is not subject to any higher remedy.
nl: Tegen het bevel is geen hogere voorziening toegelaten.

source: Article 701 applies mutatis mutandis .
nl: Artikel 701 is van overeenkomstige toepassing.

source: Article 710
nl: Artikel 710

source: Where a dispute exists between two or more parties concerning who is entitled to one or more goods, any of these parties may submit a claim in summary proceedings to the effect that the goods be placed under administration. The claim is dealt with by the court in summary proceedings at the district court in which district one or more of the respective goods are situated, or where the main action is pending, or which would have jurisdiction to hear the main action under the ordinary rules.
nl: Indien over één of meer goederen geschil bestaat aan wie van twee of meer partijen zij toekomen, kunnen zij op vordering van elk der partijen in kort geding onder bewind worden gesteld door de voorzieningenrechter van de rechtbank in welker rechtsgebied zich een of meer van de betrokken zaken bevinden of waarvoor de hoofdzaak aanhangig is of die naar de gewone regels bevoegd zou zijn van de hoofdzaak kennis te nemen.

source: Except where a claim in the main action has already been initiated, an administration order is issued only on the condition that the claim in the main action be initiated within a time limit as set by the court in summary proceedings.
nl: Tenzij reeds een eis in de hoofdzaak is ingesteld, vindt onderbewindstelling slechts plaats onder voorwaarde dat deze eis binnen een door de voorzieningenrechter daartoe te bepalen termijn ingesteld wordt.

source: The court in summary proceedings may extend the time limit, if so requested by one of the parties or by the administrator prior to the end of the time limit.
nl: De voorzieningenrechter kan de termijn verlengen, indien dit voor het verstrijken van de termijn door een der partijen of de bewindvoerder wordt verzocht.

source: The judgment is not subject to any higher remedy.
nl: Tegen de beschikking is geen hogere voorziening toegelaten.

source: Non-compliance with the time limit causes the administration to end.
nl: Overschrijding van de termijn doet het bewind eindigen.

source: Attachments by parties on one or more of the goods do not limit the powers accruing to the administrator acting in its capacity.
nl: Door partijen op een of meer van de goederen gelegde beslagen beperken de bewindvoerder niet in de hem als zodanig toekomende bevoegdheden.

source: The administrator delivers the goods under administration to the person that is entitled to them under a judgment that has been declared enforceable notwithstanding any remedy or is no longer subject to ordinary remedies, except where the court in summary proceedings has directed otherwise.
nl: De bewindvoerder doet de onder het bewind staande goederen toekomen aan degene die daarop krachtens een in kracht van gewijsde gegane of uitvoerbaar bij voorraad verklaarde uitspraak recht heeft, tenzij de voorzieningenrechter anders heeft bepaald.

source: The court in summary proceedings may give such directions in respect of the administration as are appropriate in the court's discretion.
nl: De voorzieningenrechter kan voor het bewind zodanige voorschriften geven als hij dienstig acht.

source: The administration is subject, to the extent these rules do not provide otherwise, to Book 1, Articles 433(1), 435, 436(1) to (3), 437, 438(1), 439, 441(1), first sentence, and 442 to 448 inclusive of the Civil Code.
nl: Op het bewind zijn, voor zover deze voorschriften niet anders bepalen de artikelen 433 lid 1, 435, 436 leden 1-3, 437, 438 lid 1, 439, 441 lid 1, eerste zin, en 442-448 van Boek 1 van het Burgerlijk Wetboek van toepassing.

source: The administration may be lifted by unanimous decision of the parties or by the court in summary proceedings, if a party so requests.
nl: Het kan door een gezamenlijk besluit van partijen of op verzoek van een hunner door de voorzieningenrechter worden opgeheven.

source: Article 710a
nl: Artikel 710a

source: A bailiff may submit applications under Articles 700(3), second sentence, 709(2) and (3), 715(2), third sentence, and 721, second sentence.
nl: De indiening van verzoekschriften krachtens de artikelen 700, derde lid, tweede volzin, 709, tweede en derde lid, 715, tweede lid, derde volzin, en 721, tweede volzin, kan ook door een deurwaarder geschieden.

source: TITLE 7 - VARIOUS SPECIAL PROCEDURES
nl: ZEVENDE TITEL. ENIGE BIJZONDERE RECHTSPLEGINGEN

source: SECTION 1 – ACCESS TO DOCUMENTS IN CASES CONCERNING INFRINGEMENT OF COMPETITION LAW
nl: AFDELING 1 – TOEGANG TOT BESCHEIDEN IN ZAKEN BETREFFENDE SCHENDING VAN MEDEDINGINGSRECHT

source: Article 844
nl: Artikel 844

source: This section applies to cases in which the inspection, or a copy or extract of information as referred to in Articles 194, 195 and 195(a) is sought because of an infringement of competition law as referred to in Article 6:194k(a) of the Civil Code.
nl: Deze afdeling is van toepassing op zaken waarin inzage, afschrift of uittreksel van gegevens als bedoeld in artikelen 194, 195 en 195a wordt gevorderd wegens een inbreuk op het mededingingsrecht als bedoeld in artikel 193k, onderdeel a, van Boek 6 van het Burgerlijk Wetboek.

source: For the purposes of this section, a competition authority means a competition authority as referred to in Article 6:193k(c) of the Civil Code.
nl: Voor de toepassing van deze afdeling wordt onder een mededingingsautoriteit verstaan een mededingingsautoriteit als bedoeld in artikel 193k, onderdeel c, van Boek 6 van het Burgerlijk Wetboek.

source: Article 845
nl: Artikel 845

source: In derogation from the provisions of Article 194(2) introductory words and (b), a person in custody or control of information relating to a claim for damages on account of an infringement of competition law is not required to enable the inspection, or provide copies or extracts thereof, if there are compelling reasons opposing it.
nl: In afwijking van het in artikel 194, tweede lid, aanhef en onder b bepaalde is degene die gegevens omtrent een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht te zijner beschikking of onder zijn berusting heeft, niet gehouden inzage, afschrift of uittreksel daarvan te verschaffen, indien daarvoor gewichtige redenen zijn.

source: Article 846
nl: Artikel 846

source: No inspection, copy or excerpt is provided of the following documents that originate only from the file of a competition authority:
nl: Geen inzage, afschrift of uittreksel wordt verschaft van de volgende, enkel uit het dossier van een mededingingsautoriteit afkomstige bescheiden:

source: a. leniency statements, and
nl: a. clementieverklaringen, en

source: b. statements with a view to a settlement.
nl: b. verklaringen met het oog op een schikking.

source: The documents referred to in Article 846(1) do not constitute evidence for a claim for damages on account of an infringement of competition law.
nl: De in het eerste lid bedoelde bescheiden leveren geen bewijs op voor een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht.

source: Article 847
nl: Artikel 847

source: Without prejudice to the provisions of Articles 194, 195 and 195a, with regard to a claim for damages for an infringement of competition law, the inspection, copy or excerpt of the following documents originating only from the file of a competition authority are provided only after the competition authority has issued a decision or otherwise terminated the proceedings: a. information prepared by a natural or legal person specifically for the competition authority proceedings,b. information prepared and sent to the parties by the competition authority in the course of the proceedings; andc. statements that were prepared with a view to a settlement and have been withdrawn.
nl: Onverminderd het in de artikelen 194, 195 en 195a bepaalde wordt omtrent een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht pas inzage, afschrift of uittreksel verschaft van de volgende, enkel uit het dossier van een mededingingsautoriteit afkomstige bescheiden:a. informatie die door een natuurlijke persoon of een rechtspersoon specifiek voor de procedure van de mededingingsautoriteit is opgesteld,b. informatie die de mededingingsautoriteit in de loop van de procedure heeft opgesteld en aan partijen heeft gezonden, enc. verklaringen met het oog op een schikking die zijn ingetrokken,nadat de mededingingsautoriteit een besluit heeft genomen of de procedure anderszins heeft beëindigd.

source: The information referred to in Article 847(1) do not constitute evidence for a claim for damages on account of an infringement of competition law before the competition authority has issued a decision or otherwise terminated the proceedings.
nl: De in het eerste lid bedoelde gegevens leveren geen bewijs op voor een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht voordat de mededingingsautoriteit een besluit heeft genomen of de procedure anderszins heeft beëindigd.

source: Article 848
nl: Artikel 848

source: Without prejudice to the provisions of Articles 846 and 847, the inspection, copy or extract of documents originating only from the file of a competition authority provided to a natural or legal person constitutes evidence only for a claim for damages on account of an infringement of competition law for that person or that person's legal successors.
nl: Onverminderd het in de artikelen 846 en 847 bepaalde levert aan een natuurlijk persoon of rechtspersoon verschafte inzage, afschrift of uittreksel van enkel uit het dossier van een mededingingsautoriteit afkomstige bescheiden slechts bewijs op voor een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht voor die persoon of zijn rechtsopvolgers.

source: Article 849
nl: Artikel 849

source: Without prejudice to the provisions of Articles 194, 195 and 195a and this Section 1, a competition authority only enables the inspection or provides a copy or extract of information relating to a claim for damages on account of an infringement of competition law if there is no other party that can reasonably provide the information.
nl: Onverminderd het in de artikelen 194, 195 en 195a en deze afdeling bepaalde verschaft een mededingingsautoriteit slechts inzage, afschrift of uittreksel van gegevens omtrent een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht, indien er geen andere partij is die de gegevens redelijkerwijs kan verschaffen.

source: Article 850
nl: Artikel 850

source: The court's decision on enabling the inspection or the production of a copy or extract of documents in a competition authority file regarding a claim for damages on account of an infringement of competition law always considers whether there is a need to safeguard the effectiveness of the public enforcement of competition law.
nl: De rechter neemt bij de beslissing over het verschaffen van inzage in, afschrift of uittreksel van bescheiden in een dossier van een mededingingsautoriteit omtrent een vordering tot schadevergoeding wegens een inbreuk op het mededingingsrecht steeds in overweging of de doeltreffendheid van de publieke handhaving van het mededingingsrecht dient te worden gewaarborgd.

source: Article 851
nl: Artikel 851

source: [Lapsed as of 01-01-2002]
nl: [Vervallen per 01-01-2002]

source: Article 852
nl: Artikel 852

source: SECTION 2 - ON JUDICIAL CUSTODY
nl: TWEEDE AFDELING. VAN GERECHTELIJKE BEWARING

source: Article 853
nl: Artikel 853

source: Except in the other cases specified in the law, a tangible may be placed in judicial custody upon an order given in summary proceedings by the court in summary proceedings.
nl: Behalve in de andere in de wet vermelde gevallen kan een zaak in gerechtelijke bewaring worden gesteld op een in kort geding gegeven bevel van de voorzieningenrechter van de rechtbank.

source: Article 854
nl: Artikel 854

source: The court ordering the judicial custody of a specific tangible may appoint as judicial custodian of that tangible any suitable person willing to accept such appointment.
nl: De rechter die de gerechtelijke bewaring van een bepaalde zaak beveelt, kan iedere daartoe geschikte persoon die bereid is deze benoeming te aanvaarden, als gerechtelijke bewaarder van die zaak aanwijzen.

source: The same applies to a bailiff exercising the power to place a tangible in custody pursuant to Article 446 and who cannot find on site a judicial custodian for such tangibles willing to take the tangible into custody at a reasonable fee.
nl: Hetzelfde geldt voor de deurwaarder die gebruik maakt van zijn bevoegdheid om een zaak in bewaring te stellen krachtens artikel 446 en die ter plaatse geen voor zodanige zaken aangewezen gerechtelijke bewaarder tegen een redelijk loon tot de bewaring bereid vindt.

source: Article 855
nl: Artikel 855
